{
  "Guarantees_description": "МЫ ГОТОВЫ ВЫСТУПАТЬ В РОЛИ НЕЗАВИСИМЫХ АРБИТРОВ И ЗАЩИЩАТЬ ИНТЕРЕСЫ НАШИХ ПАРТНЕРОВ В СЛУЧАЕ СПОРНЫХ СИТУАЦИЙ.",
  "Guarantees_subtitle-1": "Профессионализм ",
  "Guarantees_subtitle-2": "Качество",
  "Guarantees_subtitle-3": "Креативная стратегия",
  "Guarantees_text-1": "<p>Прежде чем начать сотрудничество с нами, каждый аффилиат проходит строгий испытательный срок, чтобы продемонстрировать свою компетентность. </p>\n\n<p>Этот процесс гарантирует, что только самые опытные и знающие партнеры будут работать с вашими кампаниями, обеспечивая профессиональное исполнение и оптимальные результаты.</p>",
  "Guarantees_text-2": "Независимо от уровня опыта наших партнеров, мы тщательно проверяем каждый креатив, используемый в ваших кампаниях. \n\nБлагодаря такому стремлению к качеству все материалы отвечают нашим высоким стандартам, согласуясь с посланием и целями вашего бренда и вызывая отклик у целевой аудитории.",
  "Guarantees_text-3": "<p>Мы предоставляем партнерам постоянные консультации по наиболее эффективным креативам, таргетам и подходам для каждого конкретного трафика.</p>\n\n<p>Такой комплексный подход гарантирует, что реализуемые стратегии будут соответствовать потребностям вашей кампании, максимизируя вовлеченность и обеспечивая <strong>лучшие результаты.</strong></p>",
  "Guarantees_title": "Наши гарантии",
  "Hero_button": "Стать партнером",
  "Hero_description": "Обеспечьте свой продукт гарантированно высококачественным трафиком",
  "Hero_subtitle": "УВЕЛИЧЬТЕ ПРИБЫЛЬ С ПОМОЩЬЮ ПАРТНЕРСКОЙ СЕТИ, СПЕЦИАЛИЗИРУЮЩЕЙСЯ НА АЗАРТНЫХ ИГРАХ И СТАВКАХ",
  "Hero_title": "ПОВЫСЬТЕ СТАВКИ:",
  "Retention_description": "Наш отдел аналитики помогает производить персонализированные мобильные пуши для вашего трафика, которые гарантированно повышают ретеншн.",
  "Retention_subtitle": "Единственный на рынке отдел мобильных уведомлений",
  "Retention_text-1": "Стратегии, ориентированные на получение прибыли",
  "Retention_text-2": "Сотрудничество, ориентированное на результат",
  "Retention_text-3": "Прозрачные решения для партнеров",
  "Retention_title": "Повышаем ретеншн вместе",
  "Review_step-1": "Забронируйте звонок",
  "Review_step-2": "Разработайте ударный оффер",
  "Review_step-3": "Зарабатывайте",
  "Review_subtitle": "[V.Partners]",
  "Review_text": "Начните зарабатывать уже сейчас",
  "Review_title": "Pepper Partners -  профессионалы своего дела. У них разнообразные типы трафика и география - все, что нужно для комфортного сотрудничества.",
  "Start_button": "Стать партнером",
  "Start_subtitle-1": "Первичная консультация",
  "Start_subtitle-2": "Стратегическое развитие",
  "Start_subtitle-3": "Проведение кампании",
  "Start_text-1": "Обсудите с нами ваши конкретные потребности и цели.",
  "Start_text-2": "Мы создаем индивидуальную стратегию, соответствующую вашим целям.",
  "Start_text-3": "Запуск, мониторинг и оптимизация для достижения максимальной производительности.",
  "Start_title": "Как начать",
  "Trusted_benefits-1": "Обеспечить эффективность и надежность трафика",
  "Trusted_benefits-2": "Познакомить вас с опытными партнерами в сфере азартных игр и ставок",
  "Trusted_description": "<strong>С Pepper Partners</strong> вы получаете больше, чем просто услуги партнерского маркетинга; вы приобретаете надежного союзника в сложном мире онлайн- азартных игр и букмекерского маркетинга.",
  "Trusted_subtitle": "Pepper Partners фокусируется на том, что действительно имеет значение:",
  "Trusted_text-1": "Наш подход заключается в том, чтобы предоставить вам выбор в методах сотрудничества и инструментах, что может привести к увеличению ретеншна и прибыли.",
  "Trusted_text-2": "Мы стремимся к совершенству и безопасности. Наша команда по борьбе с мошенничеством неустанно работает над защитой ваших кампаний от мошеннического трафика. ",
  "Trusted_title": "Ваш надежный партнер в сфере азартных игр и ставок"
}
