{
  "Guarantees_description": "WE ARE READY TO ACT AS INDEPENDENT ARBITRATORS AND PROTECT THE INTERESTS OF OUR PARTNERS IN CASE OF DISPUTES.",
  "Guarantees_subtitle-1": "Affiliate Proficiency",
  "Guarantees_subtitle-2": "Quality Assurance",
  "Guarantees_subtitle-3": "Creative Strategy",
  "Guarantees_text-1": "<p>We ensure that every affiliate undergoes a rigorous probation period to demonstrate their expertise before they start working with us.</p>\n\n<p>This process guarantees that only the <strong>most skilled and knowledgeable affiliates</strong> handle your campaigns, ensuring professional execution and optimal results.</p>",
  "Guarantees_text-2": "<p>No matter the experience level of our affiliates, we conduct a thorough review of every creative used in your campaigns. </p>\n\n<p>This steadfast commitment to quality ensures that all materials meet our<stron>high standards</strong>, aligning with your brand's message and goals while resonating with your target audience.</p>",
  "Guarantees_text-3": "<p>We provide our affiliates with ongoing consultation about the most effective creatives, targets and approaches for your specific traffic. </p>\n\n<p>This collaborative approach ensures that the strategies implemented are finely tuned to your campaign's needs, maximising engagement and driving <strong>better results.</strong></p>",
  "Guarantees_title": "Our Guarantees",
  "Hero_button": "Become an affiliate",
  "Hero_description": "Empower your online gambling and betting product with guaranteed high-performing traffic",
  "Hero_subtitle": "BOOST YOUR PROFIT WITH TRUSTED GAMBLING AND BETTING AFFILIATE NETWORK",
  "Hero_title": "ELEVATE YOUR GAME:",
  "Retention_description": "OUR ANALYTICS DEPARTMENT HELPS YOU PRODUCE PERSONALISED MOBILE FLUFF FOR YOUR TRAFFIC THAT IS GUARANTEED TO INCREASE RETENTION.",
  "Retention_subtitle": "The Only Mobile Push Department in the Market.",
  "Retention_text-1": "revenue-oriented strategies",
  "Retention_text-2": "result-oriented collaboration",
  "Retention_text-3": "transparent solutionsfor partners",
  "Retention_title": "Elevating Retention Together",
  "Review_step-1": "Book an appointment",
  "Review_step-2": "Elaborate a HITTING offer",
  "Review_step-3": "Earn",
  "Review_subtitle": "[Client Name, Company]",
  "Review_text": "Start Making Profit With Us Right Now",
  "Review_title": "Pepper Partners are professionals in their field. They have various types of traffic and geography - everything necessary for comfortable cooperation.",
  "Start_button": "Become a partner",
  "Start_subtitle-1": "Initial Consultation",
  "Start_subtitle-2": "Strategy Development",
  "Start_subtitle-3": "Campaign Execution",
  "Start_text-1": "Discuss your specific needs and goals with our team.",
  "Start_text-2": "We create a tailored strategy, aligning with your objectives.",
  "Start_text-3": "Launch, continuous monitoring and optimisation for peak performance.",
  "Start_title": "How to Start",
  "Trusted_benefits-1": "ENSURING YOUR TRAFFIC ARE BOTH EFFECTIVE AND SECURE.",
  "Trusted_benefits-2": "CONNECTING YOU WITH SKILLED AFFILIATES IN THE GAMBLING AND BETTING SECTORS",
  "Trusted_description": "<strong>With Pepper Partners,</strong> you get more than just an affiliate marketing service; you gain a dependable ally in navigating the complex world of online gambling and betting marketing.",
  "Trusted_subtitle": "PEPPER PARTNERS FOCUS ON WHAT TRULY MATTERS:",
  "Trusted_text-1": "Our approach is all about giving you the flexibility to explore different collaboration methods and instruments, which can lead to better retention and increased value.",
  "Trusted_text-2": "We are dedicated to excellence and security. Our in-house anti-fraud team works tirelessly to safeguard your product against fraudulent traffic, ensuring that the integrity of your operations is never compromised. ",
  "Trusted_title": "Your Trusted Partner in Gambling and Betting Affiliate Marketing"
}
