{
  "Guarantees_description": "МИ ГОТОВІ ВИСТУПАТИ В РОЛІ НЕЗАЛЕЖНИХ АРБІТРІВ І ЗАХИЩАТИ ІНТЕРЕСИ НАШИХ ПАРТНЕРІВ У СПІРНИХ СИТУАЦІЯХ.",
  "Guarantees_subtitle-1": "Професіоналізм",
  "Guarantees_subtitle-2": "Якість",
  "Guarantees_subtitle-3": "Креативна стратегія",
  "Guarantees_text-1": "<p>Перш ніж почати співпрацю з нами, кожен афіліат проходить суворий випробувальний термін, щоб продемонструвати свою компетентність. </p>\n\n<p>Цей процес гарантує, що тільки <strong>найдосвідченіші партнери</strong> працюватимуть з вашими кампаніями, забезпечуючи професійне виконання та оптимальні результати.</p>",
  "Guarantees_text-2": "<p>Незалежно від рівня досвіду наших партнерів ми ретельно перевіряємо кожен креатив, що використовується у ваших кампаніях.</p>\n\n<p>Завдяки такому прагненню до якості всі матеріали відповідають нашим <strong>високим стандартам</strong>, узгоджуючись із цілями вашого бренду та знаходячи відгук у цільової аудиторії.</p.",
  "Guarantees_text-3": "<p>Ми надаємо партнерам постійні консультації щодо найефективніших креативів, таргетів і підходів для кожного конкретного трафіка.</p>\n\n<p>Такий комплексний підхід гарантує, що реалізовані стратегії відповідатимуть потребам вашої кампанії, максимізуючи залученість і забезпечуючи <strong>найкращі результати.</strong></p>",
  "Guarantees_title": "Наші гарантії",
  "Hero_button": "Стати партнером",
  "Hero_description": "Забезпечте свій продукт гарантовано високоякісним трафіком",
  "Hero_subtitle": "ЗБІЛЬШІТЬ ПРИБУТОК ЗА ДОПОМОГОЮ ПАРТНЕРСЬКОЇ МЕРЕЖІ, ЩО СПЕЦІАЛІЗУЄТЬСЯ НА АЗАРТНИХ ІГРАХ І СТАВКАХ",
  "Hero_title": "Підніміть ставки:",
  "Retention_description": "Наш відділ аналітики допомагає виробляти персоналізовані мобільні пуші для вашого трафіка, які гарантовано підвищують ретеншн.",
  "Retention_subtitle": "Єдиний на ринку відділ мобільних повідомлень",
  "Retention_text-1": "Стратегії, орієнтовані на прибуток",
  "Retention_text-2": "Співпраця, орієнтована на результат",
  "Retention_text-3": "Прозорі рішення для партнерів",
  "Retention_title": "Підвищуємо ретеншн разом",
  "Review_step-1": "Забронюйте дзвінок",
  "Review_step-2": "Розробіть ударний офер",
  "Review_step-3": "Заробляйте",
  "Review_subtitle": "[V.Partners]",
  "Review_text": "Почніть заробляти вже зараз",
  "Review_title": "Pepper Partners - фахівці у своїй справі. Вони мають різноманітні типи трафіку та географію - все необхідне для комфортної співпраці.",
  "Start_button": "Стати партнером",
  "Start_subtitle-1": "Первинна консультація",
  "Start_subtitle-2": "Стратегічний розвиток",
  "Start_subtitle-3": "Проведення кампанії",
  "Start_text-1": "Обговоріть з нами ваші конкретні потреби та цілі.",
  "Start_text-2": "Ми створюємо індивідуальну стратегію, що відповідає вашим цілям.",
  "Start_text-3": "Запуск, моніторинг та оптимізація для досягнення максимальної продуктивності.",
  "Start_title": "Як почати",
  "Trusted_benefits-1": "Забезпечити ефективність і надійність трафіка",
  "Trusted_benefits-2": "Познайомити вас із досвідченими партнерами у сфері азартних ігор і ставок",
  "Trusted_description": "<strong>З Pepper Partners</strong> ви отримуєте більше, ніж просто послуги партнерського маркетингу; ви здобуваєте надійного союзника у складному світі онлайн- азартних ігор і букмекерського маркетингу.",
  "Trusted_subtitle": "PEPPER PARTNERS ФОКУСУЄТЬСЯ НА ТОМУ, ЩО ДІЙСНО МАЄ ЗНАЧЕННЯ:",
  "Trusted_text-1": "Наш підхід полягає в тому, щоб надати вам вибір у методах співпраці та інструментах, що може привести до збільшення ретеншну та прибутку.",
  "Trusted_text-2": "Ми прагнемо до досконалості та безпеки. Наша команда з боротьби із шахрайством невпинно працює над захистом ваших кампаній від шахрайського трафіка. ",
  "Trusted_title": "Ваш надійний партнер у сфері азартних ігор і ставок"
}
